/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 20%d7/09/05.
  Copyright © 20%d7年 黒岩修. All rights reserved.
*/

"NAV_TITLE_FOLDER" = "폴더";
"NAV_BUTTON_EDIT" = "편집";
"NAV_BUTTON_DONE" = "완료";
"CELL_DELETE" = "삭제";
"CELL_MOVE" = "이동";
"ALERT_TITLE_ADD" = "폴더 추가";
"ALERT_TITLE_DELETEALL" = "전부를 삭제";
"ALERT_TITLE_CHANGE" = "명칭 변경";
"ALERT_TITLE_REPLACE" = "대체하다";
"ALERT_TITLE_ERROR" = "에러";
"ALERT_TITLE_DATE" = "한도로 추출";
"ALERT_MESSAGE_ENTER" = "제목 입력.";
"ALERT_MESSAGE_DELETEALL" = "이 폴더의 모든 파일이 삭제됩니다.";
"ALERT_MESSAGE_DATE" = "범위 선택.";
"ALERT_MESSAGE_ERROR_SAME_FOLDER" = "같은 이름의 폴더가 이미 있습니다.";
"ALERT_MESSAGE_ERROR_SAME_FILE" = "같은 이름의 파일이 이미 있습니다.";
"ALERT_MESSAGE_ERROR_ENTER" = "입력해 주세요.";
"ALERT_MESSAGE_ERROR_ATSIGN" = "\"@\" 사용할 수 없습니다.";
"ALERT_BUTTON_ADD" = "추가";
"ALERT_BUTTON_DELETE" = "삭제";
"ALERT_BUTTON_CHANGE" = "변경";
"ALERT_BUTTON_REPLACE" = "대체하다";
"ALERT_BUTTON_CANCEL" = "취소";
"ALERT_BUTTON_CLOSE" = "닫다";
"ALERT_BUTTON_DATE_ALL" = "모두";
"ALERT_BUTTON_DATE_YEAR" = "일년 이내";
"ALERT_BUTTON_DATE_HALF" = "반년 이내";
"ALERT_BUTTON_DATE_MONTH" = "한달 이내";
"ALERT_BUTTON_DATE_WEEK" = "일쭈일 이내";
"ALERT_BUTTON_DATE_OVER" = "연체 된";
"SEARCH_PLACEHOLDER" = "파일을 검색 할";
"LABEL_NOTE" = "메모";
"LABEL_DUE" = "마감일";
"TEXT_DUE_PRESENT" = "방금";
